Repository: bk/wdocs-theme
Catalog: data/locales/*/LC_MESSAGES/wmk.po
Languages: da, is

source: Page not found
da: Siden blev ikke fundet
is: Síðan fannst ekki

source: Frontpage
is: Forsíða

source: Default placeholder – please replace with own content
is: Sjálfvirkur forsíðustaðgengill – setjið eigið efni í staðinn

source: This is the default fallback frontpage. Its presence indicates that you have not yet created an index file in the root of your content directory.
is: Þessi síða er búin til sjálvirkt og kemur í stað forsíðu. Hún gefur til kynna að þú eigir eftir að búa til index-skrá í rót efnismöppunnar.

source: Menu
is: Valmnyd

source: Search
da: Søgning
is: Leit

source: Enter your search terms below.
da: Indtast søgeord her forneden.
is: Sláðu inn leitarorð hér að neðan.

source: Search...
da: Søg...
is: Leita...

source: Type search term here
da: Indtast søgeord her
is: Sláðu inn leitarorð

source: Submit search
da: Start søgning
is: Leita

source: Table of Contents
da: Indholdsfortegnelse
is: Efnisyfirlit

source: Tags
is: Tög

source: Previous
da: Forrige
is: Fyrri

source: Next
da: Næste
is: Næsta

source: Dark/Light
da: Mørk/Lys
is: Dökkt/Ljóst

source: PDF version of this page
is: PDF-útgáfa síðunnar

source: Search for content on this site.
da: Søg efter indhold på dette website.
is: Leitaðu að efni á þessu vefsvæði.

source: You need Javascript for the search functionality.
da: Søgefunktionen kræver Javascript
is: Þú þarft Javascript-stuðning fyrir leitarvirknina.

source: Error
da: Fejl
is: Villa

source: Search is not active on this site. This page does nothing.
da: Søgefunktionen er ikke aktiveret på dette website. Denne side er uden virkning.
is: Leitarvirkni er ekki til staðar á þessu vefsvæði. Síða þessi gerir því ekkert.

source: Sitemap
is: Veftré

source: The page hierarchy on this site
is: Uppbygging síðutrésins á þessu vefsvæði

source: The sitemap has beeen turned off on this site
is: Slökkt hefur verið á veftrénu á þessu vefsvæði

source: Default frontpage
is: Sjálfgefin forsíða

source: You should replace this with your own content.
is: Þú ættir að setja eigin efni í stað þessa.

source: Not listed on this page
is: Ekki á ofangreindum lista

source: the sitemap page itself and individual tag pages (if any)
is: veftréð sjálft og síðurnar um hvert síðutag (ef einhver eru)

source: Note
is: Athugið

source: The page tree above is somewhat irregular since index files were missing for some subdirectories.
is: Veftréð hér að ofan er nokkuð óregulegt þar sem sumar undirmöppur voru án index-skráa.

source: This affected one page in the list (not counting possible subpages)
is: Þetta hafði áhrif á eina síðu í listanum (að undirsíðum undanskildum)

source: This affected %d pages in the list (not counting possible subpages)
is: Þetta hafði áhrif á %d síður í listanum (að undirsíðum undanskildum)

source: List of pages with this tag
da: Liste over sider med dette tag
is: Listi yfir síður með þessu tagi

source: Back to list of tags
da: Tilbage til listen over tags
is: Aftur í tagalista

source: List of currently active tags
da: Liste over tags, der er i brug
is: Listi yfir virk tög

source: pages
da: sider
is: síður

source: No tags found
da: Ingen tags blev fundet
is: Engin tög fundust

source: Currently there are no tagged pages on this site.
da: Ingen tags er tilknyttet siderne på dette website.
is: Enn hafa ekki verið skráð nein tög við síður á þessu vefsvæði.
